<?php


return [

    'ourVision' => 'আমাদের ভাবনা',
    'ourVisionText' => 'ব্যবসা, ভ্রমণ, চাকরী, চিকিৎসাসহ অন্যন্য কারনে বিভিন্ন দেশে আসা-যাওয়া এখন নিত্যদিনের বাস্তবতা শুধু নয়, সম্পূর্ণভাবে অপরিহার্য। বিভিন্ন দেশে ভ্রমণের জন্য প্রথমত প্রয়োজন কাঙ্ক্ষিত দেশের ভিসা প্রক্রিয়া সফলভাবে সম্পন্ন করা, উড়োজাহাজ টিকিট, বীমা ও বিভিন্ন ধরনের আনুসাঙ্গিক কাগজপত্র প্রস্তুত করা। কাঙ্ক্ষিত দেশের ভিসা প্রক্রিয়া না বুঝা অথবা সঠিক তথ্যের অভাবে ভ্রমণকারীকে প্রায় সময় ভিসা প্রাপ্তি, উড়োজাহাজ টিকিট, ইনস্যুরেন্স ও আনুসাঙ্গিক কাগজপত্র জোগাড় করতে হয়রানী অথবা গলদঘর্ম হতে হয়। গোলাপ ফুল আপন বোটায় যেমন তীক্ষ্ণ কাঁটা পোষে তেমনি আনন্দময় ভ্রমণ উপভোগ করতে ভ্রমণকারীকে হেনস্তা হতে হয় প্রতি পদে পদে। একইসাথে বাংলাদেশের অভাবনীয় অর্থনৈতিক উন্নতির ফলে বিভিন্ন ব্যবসায়িক উদ্যোগ গ্রহণ করার জন্য এখনই উপযুক্ত সময়। তাই ভ্রমণকারীদের সহায়তা প্রদান, বিদেশে বাংলাদেশী ভ্রমণকারীদের সহায়তা, পর্যটন ব্যবসা সংশ্লিষ্ট বিভিন্ন প্রকল্প ও আমদানি-রপ্তানি ব্যবসায় পরামর্শ ও সহায়তা প্রদান করার জন্য বেঙ্গল কনসালটেন্সি উদ্যোগ গ্রহণ করেছে।',

    'call' => 'Call',

    'ourMission' => 'আমাদের লক্ষ্য',
    'ourMissionText1' => 'বেঙ্গল কনসালটেন্সিতে আপনার প্রতিকূলতার উত্তরণের পথ খুঁজতে আসার জন্য ধন্যবাদ। আমরা বুঝতে পারি ভিসা প্রক্রিয়া নিয়ে আপনি ঘন্টার পর ঘন্টা গবেষণা করে বিভ্রান্ত হতে চান না।',
    'ourMissionText2' => 'আমরা উপলদ্ধি করি কোনো ধরনের লুকোছাপা ছাড়াই আপনি জানতে চান ভিসা প্রক্রিয়ায় কত খরচ হবে, যাতে সেই অনুযায়ী পরিকল্পনা করতে পারেন। বেঙ্গল কনসালটেন্সিতে আমরা নিশ্চিত করি অহেতুক ব্যয়বহুল, সময়ক্ষেপন না করে সফলভাবে আপনার ভিসা প্রক্রিয়া সম্পন্ন করতে পারেন।  স্বচ্ছাতার স্বার্থে বেঙ্গল কনসালটেন্সি ভিসা প্রক্রিয়ার প্রারম্ভেই বিশদ খরচ, বৈশিষ্ট সমূহ  আপনাকে অবহিত করে। ভ্রমনকারীকে সহয়তার মাধ্যমে তার ভ্রমনকে স্মরনীয় করাই বেঙ্গল কনসালটেন্সির লক্ষ্য।',
    'ourMissionText3' => 'কেনো ভিসা নিয়ে অযথা সময় অপচয় করছেন? বেঙ্গল কনসালটেন্সিতে পাবেন সঠিক তথ্য, পেশাদার পরামর্শ এবং দ্রুত ভিসা সহয়তা।',
    'ourMissionText4' => 'আপনার ভিসার সকল কাগজপত্রের দায়িত্ব আমাদের ওপর ছেড়ে দিন, আর নির্ভাবনায় আপনার স্বপ্ন পূরণে মনোযোগ দিন! যদি আপনি বিদেশে পড়াশোনা, কাজ, ভ্রমণ, অথবা ব্যবসা সম্প্রসারণ করার পরিকল্পনা করেন তাহলে দ্রুত, সহজ এবং সাশ্রয়ীভাবে ভিসা সফলতা নিশ্চিত করতে আমরা আছি আপনারই পাশে।',


    // 'whyUs' => 'কেনো বেঙ্গল কনসালটেন্সিকেই পছন্দ করবেন?',
    // 'whyUsText' => 'বেঙ্গল কন্সাল্টেন্সির রয়েছে ভিসা আবেদনের সর্বশেষ অবস্থা সম্পর্কে অবগত হওয়ার সুবিধা, ফলে আপনার ভিসা আবেদনের কার্যক্রম ওয়েবসাইটের মাধ্যমে খুব সহজেই জানতে পারছেন। আপনার ভিসা আবেদনের ক্ষেত্রে বেঙ্গল কনসালটেন্সি যেসব পদক্ষেপ গ্রহণ করবে তা পৃথিবীর যেকোন প্রান্ত থেকে তাৎক্ষণিকভাবে পরিপূর্ণ স্বচ্ছতার সাথে আপনি জানতে পারবেন।',

    'whyUs' => 'কেন আমরাই?',

    'whyUsText' => 'স্বচ্ছতার মাধ্যমে আপনাকে সেবা প্রদান করতে আমরা প্রতিশ্রুতিবদ্ধ।',

    'ourService' => 'আমাদের সেবাসমূহ - আপনার নতূন দিগন্ত',

    'ourService1' => 'ব্যবসা প্রকল্প (জনশক্তি, রেস্তোরাঁ, কারখানা)',
    'ourService1Text' => 'বিভিন্ন  ক্ষেত্রের পেশাদারদের সমন্বয়ে আমাদের দলটি তৈরি। এই কারনে আমরা বিভিন্ন ধরণের ব্যবসার অন্তর্নিহিত এবং অন্যান্য বিষয়াদি সম্পর্কে অবগত। বেঙ্গল কনসালটেন্সি উদ্ভাবনী চিন্তা-ভাবনা, তথ্য পর্যালোচনা, সিদ্ধান্ত গ্রহণ প্রক্রিয়া, সরকারী কর্তৃপক্ষের নিবন্ধন, তহবিল ব্যবস্থাপনা, কর্মীবাহিনী নিয়োগ, সিদ্ধান্ত বাস্তবায়ন, অর্থ ব্যবস্থাপনা ইত্যাদির গুরুত্ব বুঝতে পারে। আমরা তৃতীয় চোখের মতো আপনার প্রকল্প/ব্যবসার প্রকৃত ভাবমূর্তি, পরিসংখ্যান, ব্যবসা প্রবৃদ্ধির প্রকৃত তথ্য সংগ্রহ ও প্রদান করতে সক্ষম।',

    'ourService2' => 'ভ্রমণ সহায়তা',
    'ourService2Text' => 'পর্যটন খাতে  বেঙ্গল কনসালটেন্সির রয়েছে অনন্য জ্ঞান এবং দক্ষতা। ইতিপূর্বে, দীর্ঘদিন আমরা ভ্রমণ শিল্পের বিভিন্ন সংস্থার সাথে ওতোপ্রোতভাবে কাজ করেছি। অতএব, আপনার ভ্রমণের অভিজ্ঞতাকে প্রশান্তিময় করার জন্য আমাদের সর্বোত্তম সেবা প্রদানের নিশ্চয়তা দিচ্ছি।',

    'ourService3' => 'উচ্চশিক্ষায় সহায়তা',
    'ourService3Text' => 'যেসকল মেধাবী ছাত্র উজ্জ্বল ভবিষ্যত গড়ার লক্ষ্যে বিদেশে পড়াশোনা করতে চান, বেঙ্গল কনসালটেন্সি শিক্ষার্থীদের উজ্জ্বল ভবিষ্যত গড়ার জন্য বিশ্ববিদ্যালয়ে ভর্তি হতে ধাপে ধাপে সুস্পষ্ট নির্দেশনা প্রদান করে। গত ৮ বছরে এই ক্ষেত্রে আমাদের অভিজ্ঞতা এবং বিশ্ববিদ্যালয়গুলির সাথে আমাদের সম্পর্ক আপনার সফল ভর্তি এবং ভিসার সম্ভাবনাকে বাড়িয়ে তুলবে কারণ আমরা জানি যে একটি সফল এবং পরিপূর্ণ আবেদন সম্পন্ন করার জন্য বিশ্ববিদ্যালয় গুলোর কী চাহিদা রয়েছে। আপনার কাছে ভিসা আবেদন প্রক্রিয়াটি সহজ মনে হতে পারে, কিন্তু আপনি ধীরে ধীরে বুঝতে পারবেন যে ভিসা আবেদন প্রক্রিয়ায় প্রচুর কাগজপত্রের চাহিদা এবং আনুষ্ঠানিকতা রয়েছে, যা বিশ্ববিদ্যালয় এবং ভিসা কর্তৃপক্ষের নির্দিষ্ট প্রক্রিয়া অনুসরণ করেই আপনাকে সম্পন্ন করতে হবে। এখানেই বেঙ্গল কনসালটেন্সির কার্যকারিতা, আমাদের পরামর্শ এবং সহায়তায় আপনি বিশ্ববিদ্যালয়ে ভর্তি এবং ভিসা প্রক্রিয়া সফলভাবে সম্পন্ন করে আপনার উজ্জ্বল ভবিষ্যৎ তৈরি করতে পারবেন।',

    'ourService4' => 'ভিসা পরামর্শ',
    'ourService4Text' => 'বিশ্বায়নের এই সময়ে, বিদেশ ভ্রমণ বিলাসিতা নয় উপরন্তু ব্যবসায়িক চুক্তি, চিকিৎসা, উচ্চশিক্ষা এবং অন্যান্য কারণে বর্তমান সময়ে বিদেশ ভ্রমণ একটি জরুরী প্রয়োজনীয়তা। যেকোন দেশে প্রবেশের পূর্বেই  ভ্রমণকারীদের ভিসার জন্য অনুসন্ধান ও ভিসার আবেদন করতে হয়।ভিসার জন্য প্রয়োজনীয় কাগজপত্র এবং ভিসা প্রক্রিয়ার ক্ষেত্রে প্রতিটি দেশের নিজস্ব স্বকীয়তা ও চাহিদা রয়েছে। ভিসার জন্য ভ্রমণকারীদের প্রয়োজনীয় কাগজপত্রের ব্যবস্থা করতে হয় এবং কাঙ্ক্ষিত দেশের ভিসা প্রক্রিয়া অনুসরণ করতে হয়। আপনার ভিসার জন্য প্রয়োজনীয় কাগজপত্র সংগ্রহ এবং নির্ভুলভাবে ধাপে ধাপে ভিসা প্রক্রিয়া সম্পন্ন করা, ভিসার জন্য আবেদনপত্র দূতাবাসে জমা দেওয়া ও ভিসা প্রাপ্তির পরিশেষে বিদেশে গমন- এই পুরো প্রক্রিয়ায় আপনাকে পরামর্শ ও সাহায্য প্রদান করার জন্য বেঙ্গল কনসালটেন্সি পরিপূর্ণভাবে সেবা প্রদানে অঙ্গীকারবদ্ধ।',

    'ourService5' => 'সরবরাহ বিষয়ক সহায়তা',
    'ourService5Text' => 'আমাদের সহযোগী প্রতিষ্ঠানের মাধ্যমে, আমরা বিভিন্ন দেশে ভ্রমণকারীদের সহায়তা প্রদান করি, যেখানে আপনাকে বিমানবন্দর থেকে আনা এবং নেওয়া,  হোটেল/লজ বুকিং,  গাড়ি ভাড়া,  সাক্ষাৎকারের ব্যবস্থা করা,  অফিস/দূতাবাসে কাগজপত্রাদি জমা দেওয়ার প্রক্রিয়ায় সহায়তা করা হয়। আপনার পক্ষ থেকে আমাদের প্রতিনিধিরা সবকিছু সুচারুভাবে সম্পন্ন করবেন। ',

    'ourService6' => 'আমদানি–রপ্তানি ব্যবসা পরামর্শ',
    'ourService6Text' => 'বাংলাদেশ এশিয়ার একটি উদীয়মান অর্থনৈতিক শক্তি। বিদেশী পণ্যের জন্য বাংলাদেশে রয়েছে একটি বিকশিত বাজার। পাশাপাশি রপ্তানির জন্য বাংলাদেশের রয়েছে বিভিন্ন পণ্য, যেমন- পরিবেশবান্ধব জুট পণ্য, তাজা শাকসবজি, ফল, মাছ, এছাড়াও বিশ্বমানের পোশাক এবং চামড়াজাত পণ্য। মাথাপিছু আয়ে বাংলাদেশীদের উন্নতি ফলে প্রয়োজন অনুযায়ী তাদের দামি বিদেশী পণ্য কেনার স্বাধীনতা দেয়। বেঙ্গল কনসালটেন্সি আমদানিকারক এবং বিদেশী নতুন ব্র্যান্ডকে বাজারের গভীরতা, ব্র্যান্ড-এর প্রচার, নিবন্ধন, পণ্য বাজারজাতকরণ এবং ইত্যাদির বিশ্লেষণ করতে সাহায্য করে।',

    'students' => 'Students',

    'immigration' => 'Immigration',

    'universities' => 'Universities',

    'country' => 'Country',

];
