<?php


return [

    'contact' => 'যোগাযোগ করুন',
    'purpose' => 'অভিজ্ঞ কাউন্সিলরের পরামর্শের জন্য সময় নির্ধারণ করুন',
    'companyAddress' => 'কোম্পানীর ঠিকানা',
    'address' => 'খান প্লাজা, ২০৫/৪ (৭বি), ফকিরাপুল কালভার্ট রোড, মতিঝিল, ঢাকা-১০০০, বাংলাদেশ, দৈনিক বাংলার সন্নিকটে।',
    'phone number' => 'ফোন নম্বর',
    'our email' => 'আমাদের ই-মেইল',
    'name' => 'নাম (আবশ্যিক)',
    'email' => 'ই-মেইল',
    'phone' => 'ফোন (আবশ্যিক)',
    'date' => 'দিন/মাস/বছর',
    'message' => 'বার্তা',
    'send' => 'পাঠান',
    'number' => '+৮৮ ০১৯ ৪৪ ৫৫ ৫৫ ০০'

];
