<?php

return [


    'text1' => 'বেঙ্গল কনসালটেন্সি',
    'text2' => 'বেঙ্গল কনসালটেন্সি দীর্ঘদিন ধরে সফলভাবে ভিসা প্রসেসিং করে আসছে। বেঙ্গল কন্সালটেন্সির সকল গ্রাহকগন আমাদের সেবায় সন্তুষ্ট।',
    'text3' => 'যোগাযোগ',
    'text4' => 'ঠিকানা:',
    'text5' => 'খান প্লাজা, ২০৫/৪ (৭বি), ফকিরাপুল কালভার্ট রোড, মতিঝিল, ঢাকা-১০০০, বাংলাদেশ, দৈনিক বাংলার সন্নিকটে।',
    'phone' => 'ফোন:',
    'email' => 'ইমেইল:',
    'phone_number' => '+৮৮ ০১৯ ৪৪ ৫৫ ৫৫ ০০',
    'newsletter' => 'তথ্য কনিকা',
    'text6' => ' সকল নতুন তথ্য পেতে সাবস্ক্রাইব করে রাখুন।'

];

